// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Notifications par courrier électronique";

TaskTitleField = "Notifications par courrier électronique";
TaskDescriptionField = "Pour configurer votre imprimante de façon à envoyer des notifications par courrier électronique lorsque certains incidents se produisent, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Configurer";